{
  "locale": "en_US",
  "global.title": "Foosball League",
  "index.metanav.tos": "ToS",
  "index.metanav.guide": "Guide",
  "index.metanav.info": "About us",
  "index.mainnav.live": "Live Match",
  "index.mainnav.table": "Table",
  "index.mainnav.statistic": "Statistics",
  "live.top10": "Top 10 Players",
  "live.top10.fulltable": "Show full table",
  "table.league.col.header.player": "Player",
  "table.league.col.header.goals": "Goals",
  "table.league.col.header.diff": "Diff",
  "table.league.col.header.points": "Points",
  "table.league.col.header.victories": "Win",
  "table.league.col.header.defeats": "Defeats",
  "table.league": "League overview",
  "table.badges": "Badges",
  "table.badge.hunter": "Fighter",
  "table.badge.hunter.message": "trailed by 5 goals and won finally",
  "table.badge.hattrik": "Hattrick",
  "table.badge.hattrik.message": "scored 3 times in 30 seconds",
  "table.badge.speedy": "Lightning bolt",
  "table.badge.speedy.message": "Scored quickest after tingler",
  "table.badge.patience": "King of coffee",
  "table.badge.patience.message": "Won the longest match",
  "table.badge.fan": "Everybody's darling",
  "table.badge.fan.message": "most comments during one match",
  "table.badge.lantern": "Underdog",
  "table.badge.lantern.message": "Being on the bottom of the league for longest time",
  "statistic": "Foosball Statistic",
  "statistic.started.start": "League started on",
  "statistic.started.end": "",
  "statistic.gamesperday": "Matches per day",
  "statistic.durationpergame": "Duration",
  "statistic.durationpergame.unit": "Sec",
  "statistic.durationperday": "Time per day",
  "statistic.durationperday.unit": "Min",
  "statistic.goals.hl": "Goals",
  "statistic.victories.hl": "Wins",
  "statistic.goals.home": "White",
  "statistic.goals.visitors": "Black",
  "statistic.victories.home": "White",
  "statistic.victories.visitors": "Black",
  "statistic.stats.total.days": "Total days",
  "statistic.stats.total.games": "Total matches",
  "statistic.stats.total.goals": "Total goals",
  "statistic.stats.players.days": "Players",
  "statistic.stats.players.mostactive": "Most matches played",
  "statistic.stats.players.mostactive.unit": "Matches",
  "statistic.stats.players.topscorer": "Top scorer",
  "statistic.stats.players.topscorer.unit": "Goals",
  "statistic.stats.players.loser": "Worst defense",
  "statistic.stats.players.loser.unit": "Goals",
  "statistic.games.nav.lastgames": "Recent matches",
  "statistic.games.date": "Date",
  "user.registered": "Registered since",
  "user.rank": "Rank",
  "user.points": "Pts",
  "user.nemesis.hl": "Nemesis",
  "user.nemesis.lost": "lost",
  "user.buddy.hl": "Bosom buddy",
  "user.buddy.won": "won",
  "user.challenger.hl": "Challenge",
  "user.challenger.rank": "Rank",
  "user.statistic.hl": "Chart (Score)",
  "user.graph.hl": "Recent shape",
  "user.games.hl": "Matches",
  "user.games.won": "won",
  "user.games.lost": "lost",
  "user.goals.hl": "Goals",
  "user.goals.scored": "Goals",
  "user.goals.conceded": "Goals conceded",
  "user.games.nav.lastgames": "Recent matches",
  "user.games.nav.lastmonth": "Last month",
  "user.games.nav.allgames": "All players",
  "user.games.date": "Date",
  "user.games.points": "Pts",
  "guide.app.h1": "The app",
  "guide.app.text1": "The webapp is the digital interface for the foosball table. You can use it as a handy scoreboard and set up a game for the league.",
  "guide.app.text2": "Open the app on your smartphone (you can find the address on the infosheet) and decide: \"Quick Start\" simply starts the scoreboard, your game will not be recorded. If you want to compete in the league, choose either \"1 vs 1\" or \"2 vs 2\" and enter your usernames. You can pick any name you want, only it must not contain spaces. If you use your twitter name, your avatar will be shown within the league. Furthermore you'll get an @mention after each game you carry out. So please only use your own twitter account; Fair play! twitternames must begin with an @. You ain't got no twitter, but still wan't an avatar? Simply set up an account with twitter. ;) In both cases you will be added to the league after you've finished your first game.",
  "guide.app.text3": "Once you'll start a game you'll see the scoreboard. By pressing \"Undo\" you can revoke goals, \"Cancel\" rescinds the game. Once any side scores the 6th goal, the game is over and the app will show you a short summary.",
  "guide.app.text4": "From here you can start another game with changeover or simply return to the main screen.",
  "guide.app.text5": "The app always shows the current state of the table. If you open the app and a game is already in progress, you'll see the scoreboard immediately. This means you can see if someone is playing and how they perform - from anywhere around the globe. So please don't cancel a game you didn't start. The Fair play appeal applies here as well.",
  "guide.league.h1": "The league",
  "guide.league.text1": "On the startscreen you'll see a short history of the last games. If a game is in progress, the scoreboard will fade in.The Top 10 players of the league are shown here as well.",
  "guide.league.text2": "On \"Table\" you can see the whole table. Every Competitor is listed here with a summary of his tabular values. Furthermore you can see a list of who owns the badges.",
  "guide.league.text3": "Klickt Ihr auf einem Usernamen, seht ihr die Einzelansicht und verschiedene statistische Auswertung:",
  "guide.league.li1": "Nemesis: To whom you lost the most matches.",
  "guide.league.li2": "Bosom buddy: With whom you've performed the best.",
  "guide.league.li3": "Challenge: Who is next up in the table.",
  "guide.league.text4": "On the right-hand side there is a history of your last matches.",
  "guide.league.text5": "On \"Statistics\" you can find various pieces of information about the league as a whole.",
  "guide.rating.h1": "Scoring",
  "guide.rating.text1": "The points are awarded according to the Elo-System. In simple words, you steal each others points. The stronger your opponent, the more points you get. Conversely this implies, winning against a weak opponent only gains you a few points. Moreover the frequency of your matches will be considered: the more often you play, the less points will be awarded.",
  "guide.rating.text2": "All in all this will keep the league more fair and more exciting.",
  "tos.h1": "Terms of Service",
  "tos.text":"“This website uses Google Analytics, a web analytics service provided by Google, Inc. (“Google”).  Google Analytics uses “cookies”, which are text files placed on your computer, to help the website analyze how users use the site. The information generated by the cookie about your use of the website (including your IP address) will be transmitted to and stored by Google on servers in the United States . Google will use this information for the purpose of evaluating your use of the website, compiling reports on website activity for website operators and providing other services relating to website activity and internet usage.  Google may also transfer this information to third parties where required to do so by law, or where such third parties process the information on Google's behalf. Google will not associate your IP address with any other data held by Google.  You may refuse the use of cookies by selecting the appropriate settings on your browser, however please note that if you do this you may not be able to use the full functionality of this website.  By using this website, you consent to the processing of data about you by Google in the manner and for the purposes set out above.”"
}
