{
  "locale": "de_DE",
  "global.title": "KickerLiga",
  "index.metanav.tos": "DSE",
  "index.metanav.guide": "Anleitung",
  "index.metanav.info": "Über uns",
  "index.mainnav.live": "Live Spiel",
  "index.mainnav.table": "Tabelle",
  "index.mainnav.statistic": "Statistik",
  "live.top10": "Top-10 der Liga",
  "live.top10.fulltable": "Vollständige Tabelle anzeigen",
  "table.league.col.header.player": "Spieler",
  "table.league.col.header.goals": "Tore",
  "table.league.col.header.diff": "Diff",
  "table.league.col.header.points": "Punkte",
  "table.league.col.header.victories": "Siege",
  "table.league.col.header.defeats": "Niederl",
  "table.league": "Liga-Übersicht",
  "table.badges": "Badges",
  "table.badge.hunter": "Jagdinstinkt",
  "table.badge.hunter.message": "einen 0:5 Rückstand aufgeholt",
  "table.badge.hattrik": "Hattrick König",
  "table.badge.hattrik.message": "3 Tore in 30 Sekunden",
  "table.badge.speedy": "Speedy",
  "table.badge.speedy.message": "Das schnellste Tor nach Anpfiff",
  "table.badge.patience": "\"Der Geduldige\"",
  "table.badge.patience.message": "Das längste Spiel für sich entschieden",
  "table.badge.fan": "Fan King",
  "table.badge.fan.message": "am meisten Kommentare in einem Spiel",
  "table.badge.lantern": "Laternenträger",
  "table.badge.lantern.message": "am längsten auf dem letzten Platz",
  "statistic": "Kickerstatistik",
  "statistic.started.start": "Liga am",
  "statistic.started.end": "gestartet",
  "statistic.gamesperday": "Spiele pro Tag",
  "statistic.durationpergame": "Spieldauer",
  "statistic.durationpergame.unit": "Sek",
  "statistic.durationperday": "Dauer pro Tag",
  "statistic.durationperday.unit": "Min",
  "statistic.goals.hl": "Tore",
  "statistic.victories.hl": "Siege",
  "statistic.goals.home": "Weiß",
  "statistic.goals.visitors": "Schwarz",
  "statistic.victories.home": "Weiß",
  "statistic.victories.visitors": "Schwarz",
  "statistic.stats.total.days": "Spieltage",
  "statistic.stats.total.games": "Spiele gesamt",
  "statistic.stats.total.goals": "Tore gesamt",
  "statistic.stats.players.days": "Angemeldete Spieler",
  "statistic.stats.players.mostactive": "Aktivster Spieler",
  "statistic.stats.players.mostactive.unit": "Spiele",
  "statistic.stats.players.topscorer": "Torschützenkönig",
  "statistic.stats.players.topscorer.unit": "Tore",
  "statistic.stats.players.loser": "Schwächste Abwehr",
  "statistic.stats.players.loser.unit": "Tore",
  "statistic.games.nav.lastgames": "Letzte Spiele",
  "statistic.games.date": "Datum",
  "user.registered": "Registriert seit",
  "user.rank": "Platz",
  "user.points": "Pkt.",
  "user.nemesis.hl": "Angstgegner",
  "user.nemesis.lost": "verloren",
  "user.buddy.hl": "Kicker Buddy",
  "user.buddy.won": "gewonnen",
  "user.challenger.hl": "Herausforderung",
  "user.challenger.rank": "Platz",
  "user.statistic.hl": "Chart (Punkte)",
  "user.graph.hl": "Aktuelle Form",
  "user.games.hl": "Spiele",
  "user.games.won": "Gewonnen",
  "user.games.lost": "Verloren",
  "user.goals.hl": "Tore",
  "user.goals.scored": "Tore",
  "user.goals.conceded": "Gegentore",
  "user.games.nav.lastgames": "Letzte Spiele",
  "user.games.nav.lastmonth": "Letzter Monat",
  "user.games.nav.allgames": "Alle Spiele",
  "user.games.date": "Datum",
  "user.games.points": "Pkt.",
  "guide.app.h1": "Die App",
  "guide.app.text1": "Die WebApp ist das digitale Interface des Kickertisches. Du kannst sie als praktisches Scoreboard benutzen oder ein Spiel für die Liga starten.",
  "guide.app.text2": "Ruf die App auf Deinem Smartphone auf (Adresse findest auf der Infotafel) und entscheide Dich: Mit \"Quickstart\" startest Du das Scoreboard und Ihr spielt nur für Euch. Wollt Ihr ein Ligaspiel machen, wählt ein Einzelspiel, respektive ein Teamspiel und gebt Eure Usernamen an. Ihr könnt Euren Usernamen frei wählen, er darf nur keine Leerzeichen enthalten. Wenn Ihr Euren Twitternamen als Usernamen verwendet, wird in der Liga Euer Avatarbild angezeigt. Außerdem bekommt ihr nach jedem Eurer Spiele eine @Mention mit dem Ergebnis. Daher verwendet auch bitte immer nur Euren eigenen Twitternamen; Fair Play! Twitternamen müssen mit einem @ beginnen. Wenn ihr keinen Twitter-Account habt, aber dennoch ein Avatarbild haben möchtet - dann legt einen Twitter-Account an. ;) In beiden Fällen werdet ihr automatisch beim ersten Spiel in der Liga registriert.",
  "guide.app.text3": "Nach dem Starten des Spiels seht ihr das Scoreboard. Mit \"Undo\" könnt Tore widerrufen, mit \"Abbrechen\" das Spiel stornieren. Die App zählt ein Spiel beim 6. Tor für eine Partei als gewonnen und zeigt dann die Spielzusammenfassung.",
  "guide.app.text4": "Von dort aus könnt ihr ein Rückspiel mit Seitenwechsel beginnen oder zurück zur Spielauswahl gelangen.",
  "guide.app.text5": "Die App zeigt immer den Status des Kickertisches an. Wenn ihr die App startet und jemand spielt bereits an dem Tisch, wird Euch gleich das Scoreboard angezeigt. Ihr könnt also von überall auf der Welt sehen, ob und wie jemand spielt. Daher solltet Ihr auch keine fremden Spiele abbrechen. Auch gilt der Fair Play Aufruf.",
  "guide.league.h1": "Die Liga",
  "guide.league.text1": "Auf der Startseite wird ein Verlauf der letzten Spiele angezeigt. Spielt jemand gerade an dem Kickertisch, wird das Live-Scoreboard eingeblendet. Außerdem seht ihr die Top-10 Plätze der Liga.",
  "guide.league.text2": "Unter dem Navigationspunkt Tabelle findet Ihr die gesamte Ligatabelle. Zu jedem User werden die summierten Ergebnisse aller Spiele angezeigt. Außerdem gibt es eine Übersicht, wer die Badges trägt.",
  "guide.league.text3": "Klickt Ihr auf einem Usernamen, seht ihr die Einzelansicht und verschiedene statistische Auswertung:",
  "guide.league.li1": "Angstgegner: Gegen wen habt Ihr am häufigsten verloren.",
  "guide.league.li2": "Kickerbuddy: Mit wem spielt ihr am häufigsten.",
  "guide.league.li3": "Herausforderung: Wer steht in der Tabelle über Euch.",
  "guide.league.text4": "An der Seite werden Eure letzten Spiele aufgeführt.",
  "guide.league.text5": "Auf der Statistikstartseite werden verschiedene Infos zur Liga zusammengefasst dargestellt.",
  "guide.rating.h1": "Punktesystem",
  "guide.rating.text1": "Die Punkte werden nach dem Elo-System vergeben. Vereinfacht heißt das, dass Ihr Euch gegenseitig Punkte klaut. Je stärker Euer Gegner ist, umso mehr Punkte könnt Ihr verdienen. Umgekehrt heißt das aber auch, dass Siege gegen schwächere Gegner auch nur wenige Punkte bringen. Außerdem wird die Spielhäufigkeit der Spieler berücksichtig: je häufiger Ihr spielt, desto weniger Punkte werden gutgeschrieben.",
  "guide.rating.text2": "Unterm Strich wird die Liga dadurch fairer und spannender.",
  "tos.h1": "Datenschutzerklärung",
  "tos.text":"„Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. („Google“). Google Analytics verwendet sog. „Cookies“, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Die durch den Cookie erzeugten Informationen über Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Im Falle der Aktivierung der IP-Anonymisierung auf dieser Webseite, wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Websitebetreiber zu erbringenDie im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt. Sie können die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich werden nutzen können. Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.“"
}
